export const areaSupportList = [
 {
  "name": "世田谷区松原まちづくりセンター"
 },
 {
  "name": "世田谷区立松原小学校"
 },
 {
  "name": "明大前商店街振興組合"
 },
 {
  "name": "京王電鉄株式会社"
 },
 {
  "name": "学校法人日本学園"
 }
]

export const areaAdList = [
 {
  "name": "アオキ文房具店"
 },
 {
  "name": "青森割烹 あずましく"
 },
 {
  "name": "魚津"
 },
 {
  "name": "大坪医院"
 },
 {
  "name": "おやき処 れふ亭"
 },
 {
  "name": "カトリック松原教会"
 },
 {
  "name": "株式会社エイブル明大前西口店"
 },
 {
  "name": "株式会社四季建築設計事務所"
 },
 {
  "name": "株式会社ティップネス明大前"
 },
 {
  "name": "株式会社ファイヴエーカンパニー"
 },
 {
  "name": "株式会社ロードスター"
 },
 {
  "name": "辛麺屋 桝元"
 },
 {
  "name": "カリーライス専門店エチオピア"
 },
 {
  "name": "神田すずらん通り商店街振興組合"
 },
 {
  "name": "キリスト教朝顔教会"
 },
 {
  "name": "郷土料理おきなわ軒"
 },
 {
  "name": "串揚げ このは"
 },
 {
  "name": "倉本歯科医院"
 },
 {
  "name": "クローバー薬局 松原店"
 },
 {
  "name": "小暮洋服店"
 },
 {
  "name": "古ぢどり屋"
 },
 {
  "name": "斉藤時計店"
 },
 {
  "name": "さかなの目玉"
 },
 {
  "name": "さぼうる"
 },
 {
  "name": "宗教法人 日本長老会 久我山キリスト教会"
 },
 {
  "name": "焼酎bar 5×8 GOHACHI"
 },
 {
  "name": "城南コベッツ 明大前駅前教室"
 },
 {
  "name": "すにゃっくバロン"
 },
 {
  "name": "世田谷グレースチャーチ"
 },
 {
  "name": "セマウル食堂 中野店"
 },
 {
  "name": "立呑み 我海"
 },
 {
  "name": "タトル明大前洋菓子店"
 },
 {
  "name": "ダーツバーKUNI"
 },
 {
  "name": "中華そば きび"
 },
 {
  "name": "釣宿酒場マヅメ 御茶ノ水店"
 },
 {
  "name": "中野サンモール商店街振興組合"
 },
 {
  "name": "701 nanamaruichi"
 },
 {
  "name": "ナプリモ中野"
 },
 {
  "name": "飛騨高山 酒兎"
 },
 {
  "name": "日乃屋カレー御茶ノ水"
 },
 {
  "name": "美容室START DASH"
 },
 {
  "name": "プロショップ・クラッキ"
 },
 {
  "name": "誠屋八幡山本店"
 },
 {
  "name": "麻婆STAND明大前"
 },
 {
  "name": "マリコ眼鏡店"
 },
 {
  "name": "味噌が一番"
 },
 {
  "name": "武蔵野アブラ学会明大前店"
 },
 {
  "name": "武蔵家 明大前店"
 },
 {
  "name": "明治安田生命 明大前営業所"
 },
 {
  "name": "明大前西アイクリニック"
 },
 {
  "name": "メガガイア明大前店"
 },
 {
  "name": "麺ダイニング ととこ"
 },
 {
  "name": "焼鳥 河凛"
 },
 {
  "name": "ライスカレーまんてん"
 },
 {
  "name": "リンキーディンク 御茶ノ水 神保町店"
 },
 {
  "name": "レモン画翠"
 },
 {
  "name": "DiningBar KUU"
 },
 {
  "name": "F-FORCE"
 },
 {
  "name": "MARUNESE"
 },
 {
  "name": "MR.HIPPO COFFEE"
 },
 {
  "name": "oliver"
 },
 {
  "name": "Shima"
 },
 {
  "name": "SPICE KITCHEN 3"
 },
 {
  "name": "TBK美容室明大前店"
 },
 {
  "name": "Tea House TAKANO"
 }
]
