export const areaAdList = [
    {
        "name": "アオキ文具店"
    },
    {
        "name": "青森割烹あずましく"
    },
    {
        "name": "イタリアン ダイニング バー LAGO（ラーゴ）"
    },
    {
        "name": "魚津"
    },
    {
        "name": "大坪医院"
    },
    {
        "name": "おやき処　れふ亭"
    },
    {
        "name": "カトリック松原教会"
    },
    {
        "name": "株式会社エイブル明大前西口店"
    },
    {
        "name": "株式会社四季建築設計事務所"
    },
    {
        "name": "株式会社ティップネス明大前"
    },
    {
        "name": "株式会社ファイヴエーカンパニー"
    },
    {
        "name": "株式会社六一書房"
    },
    {
        "name": "株式会社ロードスター"
    },
    {
        "name": "カリーライス専門店エチオピア"
    },
    {
        "name": "神田すずらん通り商店街振興組合"
    },
    {
        "name": "郷土料理 おきなわ軒"
    },
    {
        "name": "キリスト教朝顔協会"
    },
    {
        "name": "串揚げ このは"
    },
    {
        "name": "倉本歯科医院"
    },
    {
        "name": "クローバー薬局　松原店"
    },
    {
        "name": "小暮洋服店"
    },
    {
        "name": "古ぢどり屋"
    },
    {
        "name": "斉藤時計店"
    },
    {
        "name": "宗教法人 日本長老会 久我山キリスト教会"
    },
    {
        "name": "焼酎 bar 5×8 GOHACHI"
    },
    {
        "name": "すにゃっく バロン"
    },
    {
        "name": "世田谷グレースチャーチ"
    },
    {
        "name": "ダイニングバーKUU"
    },
    {
        "name": "立呑み　我海"
    },
    {
        "name": "ダーツバーKUNI"
    },
    {
        "name": "タトル明大前洋菓子店"
    },
    {
        "name": "中華そば　きび"
    },
    {
        "name": "中野サンモール商店街振興組合"
    },
    {
        "name": "701 nanamaruichi"
    },
    {
        "name": "ナプリモ中野"
    },
    {
        "name": "飛騨高山　酒兎"
    },
    {
        "name": "日乃屋カレー　御茶ノ水"
    },
    {
        "name": "美容室 START DASH"
    },
    {
        "name": "プロショップ・クラッキ"
    },
    {
        "name": "誠屋 八幡山本店"
    },
    {
        "name": "麻婆STAND明大前"
    },
    {
        "name": "マリコ眼鏡店"
    },
    {
        "name": "味噌が一番"
    },
    {
        "name": "武蔵野アブラ学会 明大前店"
    },
    {
        "name": "武蔵家 明大前店"
    },
    {
        "name": "明治安田生命 明大前営業所"
    },
    {
        "name": "明大前西アイクリニック"
    },
    {
        "name": "メガガイア明大前店"
    },
    {
        "name": "麺ダイニング ととこ"
    },
    {
        "name": "ライスカレーまんてん"
    },
    {
        "name": "レモン画翠"
    },
    {
        "name": "F-FORCE"
    },
    {
        "name": "MARUNESE"
    },
    {
        "name": "oliver"
    },
    {
        "name": "Rinky Dink Studio 御茶ノ水　神保町店"
    },
    {
        "name": "Shima"
    },
    {
        "name": "SPICE KITCHEN3"
    },
    {
        "name": "TBK 美容室明大前店"
    },
    {
        "name": "Tea House TAKANO"
    }
];

export const areaSupportList = [
    {
        "name": "株式会社休日ハック"
    },
    {
        "name": "関東沖縄エイサーまつり実行委員会"
    },
    {
        "name": "京王電鉄株式会社"
    },
    {
        "name": "世田谷区松原まちづくりセンター"
    },
    {
        "name": "世田谷区立松原小学校"
    },
    {
        "name": "下北沢東会"
    },
    {
        "name": "下北沢商店連合会"
    },
    {
        "name": "下北沢南口商店街"
    },
    {
        "name": "しもきた商店街振興組合"
    },
    {
        "name": "明大前商店街振興組合"
    },
    {
        "name": "ミカン下北"
    }
];
