export const companyAdList = [
    {
        "name": "愛知株式会社"
    },
    {
        "name": "浅見会計事務所"
    },
    {
        "name": "足立自動車学校"
    },
    {
        "name": "医療法人財団 駿愛会 駿河台診療所"
    },
    {
        "name": "医療法人社団 済安堂 井上眼科病院"
    },
    {
        "name": "エグザ株式会社"
    },
    {
        "name": "オリコン株式会社"
    },
    {
        "name": "株式会社イシダ"
    },
    {
        "name": "株式会社一蔵"
    },
    {
        "name": "株式会社カレッジヤード"
    },
    {
        "name": "株式会社桔梗屋"
    },
    {
        "name": "株式会社コスモエージェンシー"
    },
    {
        "name": "株式会社ストライク"
    },
    {
        "name": "株式会社大学通信"
    },
    {
        "name": "株式会社ダイニチ"
    },
    {
        "name": "株式会社ダイヤモンド・ヒューマンリソース"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社東和エンジニアリング"
    },
    {
        "name": "株式会社富山保険事務所"
    },
    {
        "name": "株式会社フェム"
    },
    {
        "name": "株式会社フジタ"
    },
    {
        "name": "株式会社細田工務店"
    },
    {
        "name": "株式会社毎日コムネット"
    },
    {
        "name": "株式会社武蔵境自動車教習所"
    },
    {
        "name": "株式会社メガネ・コンタクトの井上"
    },
    {
        "name": "株式会社山田エスクロー信託"
    },
    {
        "name": "株式会社山田再生系サービサー総合事務所"
    },
    {
        "name": "株式会社ユニークピース"
    },
    {
        "name": "株式会社洋々"
    },
    {
        "name": "株式会社リソー教育"
    },
    {
        "name": "株式会社リベスト"
    },
    {
        "name": "株式会社Gina＆Partners"
    },
    {
        "name": "株式会社Rise UP"
    },
    {
        "name": "川口信用金庫"
    },
    {
        "name": "学校法人 駿河台学園"
    },
    {
        "name": "木下サーカス株式会社"
    },
    {
        "name": "共立管財株式会社"
    },
    {
        "name": "公益財団法人佐々木研究所附属杏雲堂病院"
    },
    {
        "name": "埼玉縣信用金庫"
    },
    {
        "name": "澤歯科医院"
    },
    {
        "name": "三建設備工業株式会社"
    },
    {
        "name": "山王スペース＆レンタル株式会社"
    },
    {
        "name": "シチズン時計株式会社"
    },
    {
        "name": "芝信用金庫"
    },
    {
        "name": "就活塾 東京神田ゼミ"
    },
    {
        "name": "新英ホールディングス株式会社"
    },
    {
        "name": "新日本建設株式会社"
    },
    {
        "name": "センコー株式会社"
    },
    {
        "name": "ソフトバンク株式会社"
    },
    {
        "name": "大成温調株式会社"
    },
    {
        "name": "調布北口歯科医院"
    },
    {
        "name": "東急プロパティマネジメント株式会社"
    },
    {
        "name": "東京都 とうきょう若者ヘルスサポート（わかさぽ）"
    },
    {
        "name": "ドン・キホーテ"
    },
    {
        "name": "日新印刷株式会社"
    },
    {
        "name": "日ポリ化工株式会社"
    },
    {
        "name": "日本情報産業株式会社"
    },
    {
        "name": "日本電設工業株式会社"
    },
    {
        "name": "野村不動産パートナーズ株式会社"
    },
    {
        "name": "ペップ・メイツ株式会社"
    },
    {
        "name": "松原皮フ科"
    },
    {
        "name": "八木医院"
    },
    {
        "name": "有限会社さくらガス"
    },
    {
        "name": "ユニゾン英語学院"
    },
    {
        "name": "渡邊工業株式会社"
    },
    {
        "name": "CPAエクセレントパートナーズ株式会社"
    },
    {
        "name": "Qoo10"
    }
]

export const companyGoodsList = [
    {
        "name": "アヴァンセ株式会社"
    },
    {
        "name": "青空製パン株式会社"
    },
    {
        "name": "アルファー食品株式会社"
    },
    {
        "name": "アンカー・ジャパン株式会社"
    },
    {
        "name": "アンブリオリス・ジャパン株式会社"
    },
    {
        "name": "伊香保グリーン牧場"
    },
    {
        "name": "池袋HUMAXシネマズ"
    },
    {
        "name": "和泉自動車教習所"
    },
    {
        "name": "市原湖畔美術館"
    },
    {
        "name": "一般社団法人　草津温泉観光協会"
    },
    {
        "name": "一般社団法人　四万十市観光協会"
    },
    {
        "name": "井藤漢方製薬株式会社"
    },
    {
        "name": "いなば食品株式会社"
    },
    {
        "name": "祈り百貨店"
    },
    {
        "name": "今治謹製"
    },
    {
        "name": "岩谷マテリアル株式会社"
    },
    {
        "name": "岩本繊維株式会社"
    },
    {
        "name": "インターナショナルコスメティックス株式会社"
    },
    {
        "name": "内野株式会社"
    },
    {
        "name": "エクスプロージョン合同会社"
    },
    {
        "name": "江口製菓株式会社"
    },
    {
        "name": "エースコック株式会社"
    },
    {
        "name": "エステー株式会社"
    },
    {
        "name": "エミュアール化粧品"
    },
    {
        "name": "太田記念美術館"
    },
    {
        "name": "小川珈琲株式会社"
    },
    {
        "name": "オークス株式会社"
    },
    {
        "name": "株式会社アィティーオー"
    },
    {
        "name": "株式会社アイビビッド"
    },
    {
        "name": "株式会社秋川牧園"
    },
    {
        "name": "株式会社アクシス"
    },
    {
        "name": "株式会社アクセス"
    },
    {
        "name": "株式会社アーシスト"
    },
    {
        "name": "株式会社アスカム"
    },
    {
        "name": "株式会社アズムプロダクション"
    },
    {
        "name": "株式会社アーティミス"
    },
    {
        "name": "株式会社アーテック"
    },
    {
        "name": "株式会社アハヴィー化粧品"
    },
    {
        "name": "株式会社アリエルトレーディング"
    },
    {
        "name": "株式会社アレトコレ"
    },
    {
        "name": "株式会社いきもん"
    },
    {
        "name": "株式会社伊豆シャボテン公園"
    },
    {
        "name": "株式会社伊勢半"
    },
    {
        "name": "株式会社ウエルネス・ラボ"
    },
    {
        "name": "株式会社英瑞"
    },
    {
        "name": "株式会社エイワ"
    },
    {
        "name": "株式会社エポックケミカル"
    },
    {
        "name": "株式会社オウルテック"
    },
    {
        "name": "株式会社大森屋"
    },
    {
        "name": "株式会社大山"
    },
    {
        "name": "株式会社温泉道場"
    },
    {
        "name": "株式会社かならぼ"
    },
    {
        "name": "株式会社カネス"
    },
    {
        "name": "株式会社鎌倉まめや"
    },
    {
        "name": "株式会社加美乃素本舗"
    },
    {
        "name": "株式会社ガーラ湯沢"
    },
    {
        "name": "株式会社ガレノス"
    },
    {
        "name": "株式会社川田製麵"
    },
    {
        "name": "株式会社北見ハッカ通商"
    },
    {
        "name": "株式会社銀座花のれん"
    },
    {
        "name": "株式会社グランドボウル（高田馬場グランドボウル）"
    },
    {
        "name": "株式会社グランバー東京ラスク"
    },
    {
        "name": "株式会社クリアックス"
    },
    {
        "name": "株式会社クレハ"
    },
    {
        "name": "株式会社クローバー・テクノロジーズ"
    },
    {
        "name": "株式会社神戸クルーザー"
    },
    {
        "name": "株式会社ゴーゴーカレーグループ"
    },
    {
        "name": "株式会社コトバス・コミュニケーションズ"
    },
    {
        "name": "株式会社コード"
    },
    {
        "name": "株式会社阪本高生堂"
    },
    {
        "name": "株式会社三養ジャパン"
    },
    {
        "name": "株式会社サンアンドサン"
    },
    {
        "name": "株式会社サン食品"
    },
    {
        "name": "株式会社サンナホル"
    },
    {
        "name": "株式会社シィー・ネット"
    },
    {
        "name": "株式会社シーオーメディカル"
    },
    {
        "name": "株式会社純正食品マルシマ"
    },
    {
        "name": "株式会社シール堂印刷"
    },
    {
        "name": "株式会社すごろくや"
    },
    {
        "name": "株式会社鈴音"
    },
    {
        "name": "株式会社鈴木コーヒー"
    },
    {
        "name": "株式会社鈴ノ屋"
    },
    {
        "name": "株式会社スター商事"
    },
    {
        "name": "株式会社生活の木"
    },
    {
        "name": "株式会社太陽工房"
    },
    {
        "name": "株式会社タカミ製菓"
    },
    {
        "name": "株式会社竹虎"
    },
    {
        "name": "株式会社旅がらす本舗清月堂"
    },
    {
        "name": "株式会社ダリヤ"
    },
    {
        "name": "株式会社千鳥饅頭総本舗"
    },
    {
        "name": "株式会社チャーリー"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社ティーアンドエス"
    },
    {
        "name": "株式会社ティーオー"
    },
    {
        "name": "株式会社ディグ　ディグボウル吉祥寺"
    },
    {
        "name": "株式会社トイダック"
    },
    {
        "name": "株式会社東京かねふく"
    },
    {
        "name": "株式会社東京ドーム・リゾートオペレーションズ"
    },
    {
        "name": "株式会社東京ひよ子"
    },
    {
        "name": "株式会社トリコインダストリーズ"
    },
    {
        "name": "株式会社ドリテック"
    },
    {
        "name": "株式会社ニュートン"
    },
    {
        "name": "株式会社ネットプランニング"
    },
    {
        "name": "株式会社白鳳堂"
    },
    {
        "name": "株式会社バスクリン"
    },
    {
        "name": "株式会社ハーバー研究所"
    },
    {
        "name": "株式会社バンダイナムコエクスペリエンス"
    },
    {
        "name": "株式会社ビコーズ"
    },
    {
        "name": "株式会社常陸サンライズパーク"
    },
    {
        "name": "株式会社ビッテ"
    },
    {
        "name": "株式会社ピュアマリアコスメティック"
    },
    {
        "name": "株式会社ビューティーネイラー"
    },
    {
        "name": "株式会社フィッツコーポレーション"
    },
    {
        "name": "株式会社フォレストアドベンチャー"
    },
    {
        "name": "株式会社プリアップ"
    },
    {
        "name": "株式会社ブールミッシュ"
    },
    {
        "name": "株式会社フレンズヒル"
    },
    {
        "name": "株式会社文明堂東京"
    },
    {
        "name": "株式会社ベスト販売"
    },
    {
        "name": "株式会社ペリカン石鹸"
    },
    {
        "name": "株式会社ボンフォーム"
    },
    {
        "name": "株式会社マイウェイ"
    },
    {
        "name": "株式会社マイナビ"
    },
    {
        "name": "株式会社マックス"
    },
    {
        "name": "株式会社丸山タオル"
    },
    {
        "name": "株式会社マンナンライフ"
    },
    {
        "name": "株式会社ミツヤ"
    },
    {
        "name": "株式会社美松製菓"
    },
    {
        "name": "株式会社三輪山勝製麺"
    },
    {
        "name": "株式会社明大サポート"
    },
    {
        "name": "株式会社モンロワール"
    },
    {
        "name": "株式会社やなか珈琲"
    },
    {
        "name": "株式会社柳屋本店"
    },
    {
        "name": "株式会社ライズエンターテインメント"
    },
    {
        "name": "株式会社ラグノオささき"
    },
    {
        "name": "株式会社リップス"
    },
    {
        "name": "株式会社リトプラ"
    },
    {
        "name": "株式会社りぶはあと"
    },
    {
        "name": "株式会社レップ"
    },
    {
        "name": "株式会社ロッテ"
    },
    {
        "name": "株式会社ワンチャー"
    },
    {
        "name": "株式会社ABC Cooking Studio"
    },
    {
        "name": "株式会社Feliz Te‘"
    },
    {
        "name": "株式会社Jackery Japan"
    },
    {
        "name": "株式会社JAM HOME MADE"
    },
    {
        "name": "株式会社KINUJO"
    },
    {
        "name": "株式会社KISS JAPAN"
    },
    {
        "name": "株式会社LIHIT LAB."
    },
    {
        "name": "株式会社magicnumber"
    },
    {
        "name": "株式会社meito"
    },
    {
        "name": "株式会社MOTTERU"
    },
    {
        "name": "株式会社Nez reflet"
    },
    {
        "name": "株式会社Nuzzle"
    },
    {
        "name": "株式会社PALTAC"
    },
    {
        "name": "株式会社RQ芦ノ湖リゾート　HOTEL Rakuun"
    },
    {
        "name": "株式会社the150"
    },
    {
        "name": "菊正宗酒造株式会社"
    },
    {
        "name": "牛乳石鹸共進社株式会社"
    },
    {
        "name": "クリタック株式会社"
    },
    {
        "name": "群馬スノーアライアンス株式会社 ノルンみなかみスキー場"
    },
    {
        "name": "小泉成器株式会社"
    },
    {
        "name": "公益社団法人五島美術館"
    },
    {
        "name": "公益財団法人彫刻の森芸術文化財団"
    },
    {
        "name": "古代オリエント博物館"
    },
    {
        "name": "コティジャパン合同会社"
    },
    {
        "name": "笹塚ボウル"
    },
    {
        "name": "佐藤製薬株式会社"
    },
    {
        "name": "猿ヶ京温泉 まんてん星の湯"
    },
    {
        "name": "サンメドウズ清里"
    },
    {
        "name": "シック・ジャパン株式会社"
    },
    {
        "name": "渋谷区立松濤美術館"
    },
    {
        "name": "シマダハウス株式会社"
    },
    {
        "name": "清水食品株式会社"
    },
    {
        "name": "ジャンカラ"
    },
    {
        "name": "純和食品株式会社"
    },
    {
        "name": "ジョイパックアミューズメント株式会社"
    },
    {
        "name": "上越国際スキー場"
    },
    {
        "name": "シルク博物館"
    },
    {
        "name": "新富士バーナー株式会社"
    },
    {
        "name": "スカイスパYOKOHAMA"
    },
    {
        "name": "ステキ・インターナショナル株式会社"
    },
    {
        "name": "スプラッシュ東京（ワンピースインク株式会社）"
    },
    {
        "name": "スリーアール株式会社"
    },
    {
        "name": "スワン電器株式会社"
    },
    {
        "name": "聖新陶芸株式会社"
    },
    {
        "name": "ダイニチ工業株式会社"
    },
    {
        "name": "宝食品株式会社"
    },
    {
        "name": "辰巳湯"
    },
    {
        "name": "多摩六都科学館"
    },
    {
        "name": "タンスのゲン株式会社"
    },
    {
        "name": "千葉市美術館"
    },
    {
        "name": "茶谷産業株式会社"
    },
    {
        "name": "ティーライフ株式会社"
    },
    {
        "name": "寺岡有機醸造株式会社"
    },
    {
        "name": "デカトロンディストリビューションジャポン株式会社"
    },
    {
        "name": "東海汽船株式会社"
    },
    {
        "name": "東急リゾーツ＆ステイ株式会社　ハンターマウンテン塩原"
    },
    {
        "name": "東京国立近代美術館"
    },
    {
        "name": "東京ファインフーズ株式会社"
    },
    {
        "name": "東京湾フェリー株式会社"
    },
    {
        "name": "東プレ株式会社"
    },
    {
        "name": "東洋佐々木ガラス株式会社"
    },
    {
        "name": "常盤薬品工業株式会社"
    },
    {
        "name": "とよす株式会社"
    },
    {
        "name": "トリニティ株式会社"
    },
    {
        "name": "ドリンクメイト"
    },
    {
        "name": "仲吉商事株式会社"
    },
    {
        "name": "奈良国立博物館"
    },
    {
        "name": "西染工株式会社"
    },
    {
        "name": "西日本衛材株式会社"
    },
    {
        "name": "日仏商事株式会社"
    },
    {
        "name": "日本製紙クレシア株式会社"
    },
    {
        "name": "日本カメラ博物館"
    },
    {
        "name": "日本技研工業株式会社"
    },
    {
        "name": "日本サニパック株式会社"
    },
    {
        "name": "日本食品製造合資会社"
    },
    {
        "name": "ニュースパーク（日本新聞博物館）"
    },
    {
        "name": "パール金属株式会社"
    },
    {
        "name": "伯方塩業株式会社"
    },
    {
        "name": "白馬岩岳観光協会"
    },
    {
        "name": "箱根ガラスの森美術館"
    },
    {
        "name": "箱根ラリック美術館"
    },
    {
        "name": "ハチ食品株式会社"
    },
    {
        "name": "はまぎん こども宇宙科学館"
    },
    {
        "name": "はりま製麺株式会社"
    },
    {
        "name": "ひかり味噌株式会社"
    },
    {
        "name": "ヒサゴ株式会社"
    },
    {
        "name": "日の丸自動車興業株式会社"
    },
    {
        "name": "ファシル株式会社"
    },
    {
        "name": "フォレストアドベンチャー・ターザニア"
    },
    {
        "name": "プラム食品株式会社"
    },
    {
        "name": "ブルドックソース株式会社"
    },
    {
        "name": "ブルーミング中西株式会社"
    },
    {
        "name": "フンドーキン醤油株式会社"
    },
    {
        "name": "平和食品工業株式会社"
    },
    {
        "name": "マクセル株式会社"
    },
    {
        "name": "松岡美術館"
    },
    {
        "name": "松山油脂株式会社"
    },
    {
        "name": "マルサンアイ株式会社"
    },
    {
        "name": "マルマンH&B株式会社"
    },
    {
        "name": "三島スカイウォーク"
    },
    {
        "name": "メロディアン株式会社"
    },
    {
        "name": "山崎実業株式会社"
    },
    {
        "name": "山本漢方製薬株式会社"
    },
    {
        "name": "湯遊び処　箱根の湯"
    },
    {
        "name": "有限会社市原ぞうの国"
    },
    {
        "name": "有限会社イノーバー・ジャパン"
    },
    {
        "name": "有限会社サーチディストリビューション"
    },
    {
        "name": "有限会社だいだい"
    },
    {
        "name": "有限会社ねば塾"
    },
    {
        "name": "有限会社へちま産業"
    },
    {
        "name": "有限会社ルズ"
    },
    {
        "name": "ユキグニファクトリー株式会社"
    },
    {
        "name": "湯沢中里スノーリゾート"
    },
    {
        "name": "ヨックモックミュージアム"
    },
    {
        "name": "ラディウス株式会社"
    },
    {
        "name": "ランドポート株式会社"
    },
    {
        "name": "理研ビタミン株式会社"
    },
    {
        "name": "リズム株式会社"
    },
    {
        "name": "リンレイテープ株式会社"
    },
    {
        "name": "ルートインホテルズ"
    },
    {
        "name": "ロゼット株式会社"
    },
    {
        "name": "六甲バター株式会社"
    },
    {
        "name": "和平フレイズ株式会社"
    },
    {
        "name": "ANLAN Tokyo株式会社"
    },
    {
        "name": "Bungy Japan株式会社"
    },
    {
        "name": "HARIO株式会社"
    },
    {
        "name": "ISK株式会社"
    },
    {
        "name": "L&L ライブリーライフ株式会社"
    },
    {
        "name": "LEOPOLD株式会社"
    },
    {
        "name": "RADSKY"
    },
    {
        "name": "RED MAKER株式会社"
    },
    {
        "name": "VITAS"
    }
]