export const companyAdList = [
    {
        "name": "愛知株式会社"
    },
    {
        "name": "浅見会計事務所"
    },
    {
        "name": "足立自動車学校"
    },
    {
        "name": "医療法人財団 駿愛会 駿河台診療所"
    },
    {
        "name": "医療法人社団 済安堂 井上眼科病院"
    },
    {
        "name": "エグザ株式会社"
    },
    {
        "name": "オリコン株式会社"
    },
    {
        "name": "株式会社イシダ"
    },
    {
        "name": "株式会社一蔵"
    },
    {
        "name": "株式会社カレッジヤード"
    },
    {
        "name": "株式会社桔梗屋"
    },
    {
        "name": "株式会社コスモエージェンシー"
    },
    {
        "name": "株式会社ストライク"
    },
    {
        "name": "株式会社大学通信"
    },
    {
        "name": "株式会社ダイニチ"
    },
    {
        "name": "株式会社ダイヤモンド・ヒューマンリソース"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社東和エンジニアリング"
    },
    {
        "name": "株式会社富山保険事務所"
    },
    {
        "name": "株式会社フェム"
    },
    {
        "name": "株式会社フジタ"
    },
    {
        "name": "株式会社細田工務店"
    },
    {
        "name": "株式会社毎日コムネット"
    },
    {
        "name": "株式会社武蔵境自動車教習所"
    },
    {
        "name": "株式会社メガネ・コンタクトの井上"
    },
    {
        "name": "株式会社山田エスクロー信託"
    },
    {
        "name": "株式会社山田再生系サービサー総合事務所"
    },
    {
        "name": "株式会社ユニークピース"
    },
    {
        "name": "株式会社洋々"
    },
    {
        "name": "株式会社リソー教育"
    },
    {
        "name": "株式会社リベスト"
    },
    {
        "name": "株式会社Gina＆Partners"
    },
    {
        "name": "株式会社Rise UP"
    },
    {
        "name": "川口信用金庫"
    },
    {
        "name": "学校法人 駿河台学園"
    },
    {
        "name": "木下サーカス株式会社"
    },
    {
        "name": "共立管財株式会社"
    },
    {
        "name": "公益財団法人佐々木研究所附属杏雲堂病院"
    },
    {
        "name": "埼玉縣信用金庫"
    },
    {
        "name": "澤歯科医院"
    },
    {
        "name": "三建設備工業株式会社"
    },
    {
        "name": "山王スペース＆レンタル株式会社"
    },
    {
        "name": "シチズン時計株式会社"
    },
    {
        "name": "芝信用金庫"
    },
    {
        "name": "就活塾 東京神田ゼミ"
    },
    {
        "name": "新英ホールディングス株式会社"
    },
    {
        "name": "新日本建設株式会社"
    },
    {
        "name": "センコー株式会社"
    },
    {
        "name": "ソフトバンク株式会社"
    },
    {
        "name": "大成温調株式会社"
    },
    {
        "name": "調布北口歯科医院"
    },
    {
        "name": "東急プロパティマネジメント株式会社"
    },
    {
        "name": "東京都 とうきょう若者ヘルスサポート（わかさぽ）"
    },
    {
        "name": "ドン・キホーテ"
    },
    {
        "name": "日新印刷株式会社"
    },
    {
        "name": "日ポリ化工株式会社"
    },
    {
        "name": "日本情報産業株式会社"
    },
    {
        "name": "日本電設工業株式会社"
    },
    {
        "name": "野村不動産パートナーズ株式会社"
    },
    {
        "name": "ペップ・メイツ株式会社"
    },
    {
        "name": "松原皮フ科"
    },
    {
        "name": "八木医院"
    },
    {
        "name": "有限会社さくらガス"
    },
    {
        "name": "ユニゾン英語学院"
    },
    {
        "name": "渡邊工業株式会社"
    },
    {
        "name": "CPAエクセレントパートナーズ株式会社"
    },
    {
        "name": "Qoo10"
    }
]

export const companyGoodsList = [
    {
        "name": "アヴァンセ株式会社"
    },
    {
        "name": "アルファー食品株式会社"
    },
    {
        "name": "アンカー・ジャパン株式会社"
    },
    {
        "name": "伊香保グリーン牧場"
    },
    {
        "name": "和泉自動車教習所"
    },
    {
        "name": "一般社団法人草津温泉観光協会"
    },
    {
        "name": "いなば食品株式会社"
    },
    {
        "name": "エクスプロージョン合同会社"
    },
    {
        "name": "江口製菓株式会社"
    },
    {
        "name": "太田記念美術館"
    },
    {
        "name": "小川珈琲株式会社"
    },
    {
        "name": "株式会社秋川牧園"
    },
    {
        "name": "株式会社アリエルトレーディング"
    },
    {
        "name": "株式会社伊豆シャボテン公園"
    },
    {
        "name": "株式会社伊勢半"
    },
    {
        "name": "株式会社英瑞"
    },
    {
        "name": "株式会社エポックケミカル"
    },
    {
        "name": "株式会社オウルテック"
    },
    {
        "name": "株式会社かならぼ"
    },
    {
        "name": "株式会社鎌倉まめや"
    },
    {
        "name": "株式会社ガーラ湯沢"
    },
    {
        "name": "株式会社北見ハッカ通商"
    },
    {
        "name": "株式会社クリアックス"
    },
    {
        "name": "株式会社クレハ"
    },
    {
        "name": "株式会社神戸クルーザー"
    },
    {
        "name": "株式会社サン食品"
    },
    {
        "name": "株式会社サンナホル"
    },
    {
        "name": "株式会社鈴ノ屋"
    },
    {
        "name": "株式会社生活の木"
    },
    {
        "name": "株式会社太陽工房"
    },
    {
        "name": "株式会社タカミ製菓"
    },
    {
        "name": "株式会社千鳥饅頭総本舗"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社ティーオー"
    },
    {
        "name": "株式会社ディグ ディグボウル吉祥寺"
    },
    {
        "name": "株式会社トイダック"
    },
    {
        "name": "株式会社東京ひよ子"
    },
    {
        "name": "株式会社トリコインダストリーズ"
    },
    {
        "name": "株式会社ドリテック"
    },
    {
        "name": "株式会社ニュートン"
    },
    {
        "name": "株式会社ネットプランニング"
    },
    {
        "name": "株式会社白鳳堂"
    },
    {
        "name": "株式会社バンダイナムコエクスペリエンス"
    },
    {
        "name": "株式会社常陸サンライズパーク"
    },
    {
        "name": "株式会社ビューティーネイラー"
    },
    {
        "name": "株式会社フィッツコーポレーション"
    },
    {
        "name": "株式会社フォレストアドベンチャー"
    },
    {
        "name": "株式会社ブールミッシュ"
    },
    {
        "name": "株式会社プリアップ"
    },
    {
        "name": "株式会社丸山タオル"
    },
    {
        "name": "株式会社マンナンライフ"
    },
    {
        "name": "株式会社モンロワール"
    },
    {
        "name": "株式会社やなか珈琲"
    },
    {
        "name": "株式会社柳屋本店"
    },
    {
        "name": "株式会社ライズエンターテインメント"
    },
    {
        "name": "株式会社ラグノオささき"
    },
    {
        "name": "株式会社りぶはあと"
    },
    {
        "name": "株式会社ロッテ"
    },
    {
        "name": "株式会社ABC Cooking Studio"
    },
    {
        "name": "株式会社JAM HOME MADE"
    },
    {
        "name": "株式会社KINUJO"
    },
    {
        "name": "株式会社KISS JAPAN"
    },
    {
        "name": "株式会社magicnumber"
    },
    {
        "name": "株式会社MOTTERU"
    },
    {
        "name": "株式会社Nuzzle"
    },
    {
        "name": "株式会社RQ芦ノ湖リゾート HOTEL Rakuun"
    },
    {
        "name": "群馬スノーアライアンス株式会社 ノルンみなかみスキー場"
    },
    {
        "name": "小泉成器株式会社"
    },
    {
        "name": "公益財団法人古代オリエント博物館"
    },
    {
        "name": "公益財団法人彫刻の森芸術文化財団"
    },
    {
        "name": "コティジャパン合同会社"
    },
    {
        "name": "笹塚ボウル"
    },
    {
        "name": "サンメドウズ清里"
    },
    {
        "name": "新富士バーナー株式会社"
    },
    {
        "name": "ジャンカラ"
    },
    {
        "name": "上越国際スキー場"
    },
    {
        "name": "すごろくや株式会社"
    },
    {
        "name": "スプラッシュ東京（ワンピースインク株式会社）"
    },
    {
        "name": "スワン電器株式会社"
    },
    {
        "name": "多摩六都科学館"
    },
    {
        "name": "寺岡有機醸造株式会社"
    },
    {
        "name": "東急リゾーツ＆ステイ株式会社 ハンターマウンテン塩原"
    },
    {
        "name": "東京湾フェリー株式会社"
    },
    {
        "name": "東プレ株式会社"
    },
    {
        "name": "トリニティ株式会社"
    },
    {
        "name": "仲吉商事株式会社"
    },
    {
        "name": "西染工株式会社"
    },
    {
        "name": "日本製紙クレシア株式会社"
    },
    {
        "name": "日本カメラ博物館"
    },
    {
        "name": "日本サニパック株式会社"
    },
    {
        "name": "日本食品製造合資会社"
    },
    {
        "name": "ニュースパーク（日本新聞博物館）"
    },
    {
        "name": "伯方塩業株式会社"
    },
    {
        "name": "白馬岩岳観光協会"
    },
    {
        "name": "箱根ガラスの森美術館"
    },
    {
        "name": "箱根ラリック美術館"
    },
    {
        "name": "はまぎん こども宇宙科学館"
    },
    {
        "name": "パール金属株式会社"
    },
    {
        "name": "ひかり味噌株式会社"
    },
    {
        "name": "ヒサゴ株式会社"
    },
    {
        "name": "日の丸自動車興業株式会社"
    },
    {
        "name": "ブルドックソース株式会社"
    },
    {
        "name": "ブルーミング中西株式会社"
    },
    {
        "name": "マクセル株式会社"
    },
    {
        "name": "松岡地所株式会社 松岡美術館"
    },
    {
        "name": "マルサンアイ株式会社"
    },
    {
        "name": "マルマンH&B株式会社"
    },
    {
        "name": "三島スカイウォーク"
    },
    {
        "name": "山本漢方製薬株式会社"
    },
    {
        "name": "有限会社ねば塾"
    },
    {
        "name": "湯沢中里スノーリゾート"
    },
    {
        "name": "ラディウス株式会社"
    },
    {
        "name": "ルートインホテルズ"
    },
    {
        "name": "ロゼット株式会社"
    },
    {
        "name": "和平フレイズ株式会社"
    },
    {
        "name": "Bungy Japan株式会社"
    },
    {
        "name": "HARIO株式会社"
    },
    {
        "name": "RED MAKER株式会社"
    }
]