export const companyAdList = [
    {
        "name": "愛知株式会社"
    },
    {
        "name": "青木あすなろ建設株式会社"
    },
    {
        "name": "浅見会計事務所"
    },
    {
        "name": "足立自動車学校"
    },
    {
        "name": "アライ印刷株式会社"
    },
    {
        "name": "医療財団法人　駿愛会　駿河台診療所"
    },
    {
        "name": "医療法人社団済安堂　井上眼科病院"
    },
    {
        "name": "エステティックTBC"
    },
    {
        "name": "江戸川自動車教習所"
    },
    {
        "name": "大石電機工業株式会社"
    },
    {
        "name": "オリコン株式会社"
    },
    {
        "name": "学校法人　駿河台学園"
    },
    {
        "name": "株式会社アドバネクス"
    },
    {
        "name": "株式会社池上自動車教習所"
    },
    {
        "name": "株式会社一蔵"
    },
    {
        "name": "株式会社ウチダ人材開発センタ"
    },
    {
        "name": "株式会社カレッジヤード"
    },
    {
        "name": "株式会社桔梗屋"
    },
    {
        "name": "株式会社コスモエージェンシー"
    },
    {
        "name": "株式会社ジーニーズ"
    },
    {
        "name": "株式会社大学通信"
    },
    {
        "name": "株式会社ダイニチホールディングス"
    },
    {
        "name": "株式会社ダイヤモンド・ヒューマンリソース"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社東京リーガルマインド"
    },
    {
        "name": "株式会社東和エンジニアリング"
    },
    {
        "name": "株式会社富山保険事務所"
    },
    {
        "name": "株式会社パセリ"
    },
    {
        "name": "株式会社フェム"
    },
    {
        "name": "株式会社毎日コムネット"
    },
    {
        "name": "株式会社メガネ・コンタクトの井上"
    },
    {
        "name": "株式会社山田エスクロー信託"
    },
    {
        "name": "株式会社ユニークピース"
    },
    {
        "name": "株式会社洋々"
    },
    {
        "name": "株式会社リソー教育グループ"
    },
    {
        "name": "株式会社リベスト"
    },
    {
        "name": "川口信用金庫"
    },
    {
        "name": "関東バス株式会社"
    },
    {
        "name": "木下サーカス株式会社"
    },
    {
        "name": "共立管財株式会社"
    },
    {
        "name": "経済産業省　資源エネルギー庁"
    },
    {
        "name": "公益財団法人佐々木研究所附属杏雲堂病院"
    },
    {
        "name": "コヤマドライビングスクール成城校"
    },
    {
        "name": "埼玉縣信用金庫"
    },
    {
        "name": "澤歯科医院"
    },
    {
        "name": "山王スペース&レンタル株式会社"
    },
    {
        "name": "芝信用金庫"
    },
    {
        "name": "就活塾　東京神田ゼミ"
    },
    {
        "name": "城南信用金庫"
    },
    {
        "name": "新日本建設株式会社"
    },
    {
        "name": "大成温調株式会社"
    },
    {
        "name": "東急プロパティマネジメント株式会社"
    },
    {
        "name": "東進ハイスクール"
    },
    {
        "name": "日新印刷株式会社"
    },
    {
        "name": "日ポリ化工株式会社"
    },
    {
        "name": "日本情報産業株式会社"
    },
    {
        "name": "日本電設工業株式会社"
    },
    {
        "name": "野村不動産パートナーズ株式会社"
    },
    {
        "name": "富士フイルム株式会社"
    },
    {
        "name": "ペップ・メイツ株式会社"
    },
    {
        "name": "武蔵境自動車教習所"
    },
    {
        "name": "八木医院"
    },
    {
        "name": "山田再生系サービサー総合事務所"
    },
    {
        "name": "有限会社さくらガス"
    },
    {
        "name": "ユニゾン英語学院"
    },
    {
        "name": "渡邊工業株式会社"
    },
    {
        "name": "CPAエクセレントパートナーズ株式会社"
    },
    {
        "name": "LINEMO"
    },
    {
        "name": "NECパーソナルコンピュータ株式会社"
    },
    {
        "name": "Qoo10"
    },
    {
        "name": "Rebear合同会社"
    },
    {
        "name": "Yostar"
    }
]

export const companyGoodsList = [
    {
        "name": "アヴァンセ株式会社"
    },
    {
        "name": "青空製パン株式会社"
    },
    {
        "name": "アース製薬株式会社"
    },
    {
        "name": "アルファー食品株式会社"
    },
    {
        "name": "アンカー・ジャパン株式会社"
    },
    {
        "name": "アンブリオリス・ジャパン株式会社"
    },
    {
        "name": "池袋HUMAXシネマズ"
    },
    {
        "name": "和泉自動車教習所"
    },
    {
        "name": "市原ぞうの国"
    },
    {
        "name": "井藤漢方製薬株式会社"
    },
    {
        "name": "今治謹製"
    },
    {
        "name": "エクスプロージョン合同会社"
    },
    {
        "name": "オークラ製菓株式会社"
    },
    {
        "name": "香椎化学工業株式会社"
    },
    {
        "name": "株式会社アイアップ"
    },
    {
        "name": "株式会社アイビビッド"
    },
    {
        "name": "株式会社アクシス"
    },
    {
        "name": "株式会社アーシスト"
    },
    {
        "name": "株式会社アスカム"
    },
    {
        "name": "株式会社アーティミス"
    },
    {
        "name": "株式会社アーテック"
    },
    {
        "name": "株式会社アリエルトレーディング"
    },
    {
        "name": "株式会社伊香保グリーン牧場"
    },
    {
        "name": "株式会社石崎電機製作所"
    },
    {
        "name": "株式会社伊豆シャボテン公園"
    },
    {
        "name": "株式会社伊勢半"
    },
    {
        "name": "株式会社ウエニ貿易"
    },
    {
        "name": "株式会社ウエルネス・ラボ"
    },
    {
        "name": "株式会社エポックケミカル"
    },
    {
        "name": "株式会社王将フードサービス"
    },
    {
        "name": "株式会社オウルテック"
    },
    {
        "name": "株式会社大森屋"
    },
    {
        "name": "株式会社オカザキ"
    },
    {
        "name": "株式会社加美乃素本舗"
    },
    {
        "name": "株式会社ガーラ湯沢"
    },
    {
        "name": "株式会社北見ハッカ通商"
    },
    {
        "name": "株式会社グランバー東京ラスク"
    },
    {
        "name": "株式会社クリアックス"
    },
    {
        "name": "株式会社クレハ"
    },
    {
        "name": "株式会社黒ばら本舗"
    },
    {
        "name": "株式会社群馬バス"
    },
    {
        "name": "株式会社神戸クルーザー"
    },
    {
        "name": "株式会社甲羅"
    },
    {
        "name": "株式会社黒龍堂"
    },
    {
        "name": "株式会社サイエンス"
    },
    {
        "name": "株式会社サウンドハウス"
    },
    {
        "name": "株式会社阪本高生堂"
    },
    {
        "name": "株式会社三養ジャパン"
    },
    {
        "name": "株式会社サン食品"
    },
    {
        "name": "株式会社シーオーメディカル"
    },
    {
        "name": "株式会社純正食品マルシマ"
    },
    {
        "name": "株式会社シール堂印刷"
    },
    {
        "name": "株式会社すごろくや"
    },
    {
        "name": "株式会社セザンヌ化粧品"
    },
    {
        "name": "株式会社太陽工房"
    },
    {
        "name": "株式会社タカミ製菓"
    },
    {
        "name": "株式会社旅がらす本舗清月堂"
    },
    {
        "name": "株式会社ダリヤ"
    },
    {
        "name": "株式会社チャーリー"
    },
    {
        "name": "株式会社調布自動車学校"
    },
    {
        "name": "株式会社ティーオー"
    },
    {
        "name": "株式会社デイリーマーム"
    },
    {
        "name": "株式会社トイダック"
    },
    {
        "name": "株式会社東京かねふく"
    },
    {
        "name": "株式会社東京サマーランド"
    },
    {
        "name": "株式会社東京ひよ子"
    },
    {
        "name": "株式会社ドリテック"
    },
    {
        "name": "株式会社ニュートン"
    },
    {
        "name": "株式会社ネットプランニング"
    },
    {
        "name": "株式会社白鳳堂"
    },
    {
        "name": "株式会社バンダイナムコエクスペリエンス"
    },
    {
        "name": "株式会社美十"
    },
    {
        "name": "株式会社常陸サンライズパーク"
    },
    {
        "name": "株式会社ビッテ"
    },
    {
        "name": "株式会社ビューティーネイラー"
    },
    {
        "name": "株式会社フィッツコーポレーション"
    },
    {
        "name": "株式会社フォレストアドベンチャー"
    },
    {
        "name": "株式会社文明堂東京"
    },
    {
        "name": "株式会社丸隆"
    },
    {
        "name": "株式会社丸山タオル"
    },
    {
        "name": "株式会社マンナンライフ"
    },
    {
        "name": "株式会社ミツヱ"
    },
    {
        "name": "株式会社美松製菓"
    },
    {
        "name": "株式会社三輪山勝製麺"
    },
    {
        "name": "株式会社明色化粧品"
    },
    {
        "name": "株式会社明大サポート"
    },
    {
        "name": "株式会社モンロワール"
    },
    {
        "name": "株式会社やなか珈琲"
    },
    {
        "name": "株式会社ライズエンターテインメント"
    },
    {
        "name": "株式会社ラグノオささき"
    },
    {
        "name": "株式会社リップス"
    },
    {
        "name": "株式会社りぶはあと"
    },
    {
        "name": "株式会社ロッテ"
    },
    {
        "name": "株式会社ABCクッキングスタジオ"
    },
    {
        "name": "株式会社Feliz Té"
    },
    {
        "name": "株式会社KINUJO"
    },
    {
        "name": "株式会社KISS JAPAN"
    },
    {
        "name": "株式会社LIHIT LAB."
    },
    {
        "name": "株式会社magicnumber"
    },
    {
        "name": "株式会社MOTTERU"
    },
    {
        "name": "株式会社Nez reflet"
    },
    {
        "name": "株式会社Rainmakers"
    },
    {
        "name": "株式会社RQ芦ノ湖リゾート　HOTEL Rakuun"
    },
    {
        "name": "株式会社the150"
    },
    {
        "name": "株式会社YB-LAB."
    },
    {
        "name": "川口市立科学館"
    },
    {
        "name": "北星鉛筆株式会社"
    },
    {
        "name": "キッコーマンソイフーズ株式会社"
    },
    {
        "name": "玉露園食品工業株式会社"
    },
    {
        "name": "グリーンランドリゾート株式会社"
    },
    {
        "name": "小泉成器株式会社"
    },
    {
        "name": "公益財団法人五島美術館"
    },
    {
        "name": "コーセーコスメポート株式会社"
    },
    {
        "name": "古代オリエント博物館"
    },
    {
        "name": "笹塚ボウル"
    },
    {
        "name": "猿ヶ京温泉 まんてん星の湯"
    },
    {
        "name": "三栄製薬株式会社"
    },
    {
        "name": "サンメドウズ清里株式会社"
    },
    {
        "name": "サンワサプライ株式会社"
    },
    {
        "name": "シック・ジャパン株式会社"
    },
    {
        "name": "清水食品株式会社"
    },
    {
        "name": "下村企販株式会社"
    },
    {
        "name": "ジョイパックアミューズメント株式会社"
    },
    {
        "name": "上越国際スキー場"
    },
    {
        "name": "シルク博物館"
    },
    {
        "name": "新富士バーナー株式会社"
    },
    {
        "name": "スカイスパYOKOHAMA"
    },
    {
        "name": "スプラッシュ東京（ワンピースインク株式会社）"
    },
    {
        "name": "スリーアール株式会社"
    },
    {
        "name": "スワン電器株式会社"
    },
    {
        "name": "セイコーモータースクール"
    },
    {
        "name": "西武秩父駅前温泉 祭の湯"
    },
    {
        "name": "セメダイン株式会社"
    },
    {
        "name": "ダイニチ工業株式会社"
    },
    {
        "name": "タカ食品工業株式会社"
    },
    {
        "name": "宝食品株式会社"
    },
    {
        "name": "多摩六都科学館"
    },
    {
        "name": "千葉市美術館"
    },
    {
        "name": "筑波乳業株式会社"
    },
    {
        "name": "ディグボウル吉祥寺"
    },
    {
        "name": "東急リゾーツ＆ステイ株式会社　ハンターマウンテン塩原"
    },
    {
        "name": "東京湾フェリー株式会社"
    },
    {
        "name": "東プレ株式会社"
    },
    {
        "name": "東洋アルミエコープロダクツ株式会社"
    },
    {
        "name": "徳島製粉株式会社"
    },
    {
        "name": "豊島園 庭の湯"
    },
    {
        "name": "とよす株式会社"
    },
    {
        "name": "トーラク株式会社"
    },
    {
        "name": "トリニティ株式会社"
    },
    {
        "name": "成田ゆめ牧場"
    },
    {
        "name": "西染工株式会社"
    },
    {
        "name": "日本製紙クレシア株式会社"
    },
    {
        "name": "日本カメラ博物館"
    },
    {
        "name": "日本技研工業株式会社"
    },
    {
        "name": "日本サニパック株式会社"
    },
    {
        "name": "ノルンみなかみスキー場"
    },
    {
        "name": "白馬岩岳観光協会"
    },
    {
        "name": "函館麺厨房あじさい"
    },
    {
        "name": "箱根ガラスの森美術館"
    },
    {
        "name": "箱根小涌園ユネッサン"
    },
    {
        "name": "ハチ食品株式会社"
    },
    {
        "name": "はまぎん こども宇宙科学館"
    },
    {
        "name": "ひかり味噌株式会社"
    },
    {
        "name": "ヒノデワシ株式会社"
    },
    {
        "name": "日の丸自動車興業株式会社"
    },
    {
        "name": "プラス株式会社"
    },
    {
        "name": "ブルーミング中西株式会社"
    },
    {
        "name": "ぶんご銘醸株式会社"
    },
    {
        "name": "フンドーキン醤油株式会社"
    },
    {
        "name": "ベロス株式会社"
    },
    {
        "name": "松岡地所株式会社　松岡美術館"
    },
    {
        "name": "丸善雄松堂株式会社"
    },
    {
        "name": "宮坂米菓株式会社"
    },
    {
        "name": "モランボン株式会社"
    },
    {
        "name": "森川健康堂株式会社"
    },
    {
        "name": "森乳業株式会社"
    },
    {
        "name": "山崎実業株式会社"
    },
    {
        "name": "ヤマト株式会社"
    },
    {
        "name": "弥生美術館・竹久夢二美術館"
    },
    {
        "name": "有限会社ねば塾"
    },
    {
        "name": "有限会社へちま産業"
    },
    {
        "name": "有限会社ルズ"
    },
    {
        "name": "有限会社レップジャパン体感型動物園iZoo"
    },
    {
        "name": "湯沢中里スノーリゾート"
    },
    {
        "name": "横須賀美術館"
    },
    {
        "name": "ライクイット株式会社"
    },
    {
        "name": "ランドポート株式会社"
    },
    {
        "name": "ルートインホテルズ"
    },
    {
        "name": "六甲バター株式会社"
    },
    {
        "name": "和平フレイズ株式会社"
    },
    {
        "name": "Bungy Japan株式会社"
    },
    {
        "name": "GRASSE TOKYO株式会社"
    },
    {
        "name": "JISULIFE TECHNOLOGY株式会社"
    },
    {
        "name": "KONCIWA株式会社"
    },
    {
        "name": "LaBella株式会社"
    },
    {
        "name": "L&Lライブリーライフ株式会社"
    },
    {
        "name": "OMCC（有限会社サーチディストリビューション）"
    }
]